/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Stai spostando un'applicazione nel cestino, vuoi anche spostare i file di sistema ad essa associati?";
"No files will be deleted until you empty the trash." = "Nessun file sarà cancellato fino a quando non svuoterai il cestino.";
"Leave files" = "Lascia i file";
"Move files" = "Muovi i file";
